-- phpMyAdmin SQL Dump
-- version 3.5.2.2
-- http://www.phpmyadmin.net
--
-- Хост: 127.0.0.1
-- Час створення: Вер 20 2013 р., 16:52
-- Версія сервера: 5.1.52-community
-- Версія PHP: 5.3.3

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- БД: `tdmu`
--

-- --------------------------------------------------------
--
-- Структура таблиці `tbl_tech_kaf`
--

CREATE TABLE IF NOT EXISTS `tbl_tech_kaf` (
  `kaf_id` int(11) NOT NULL AUTO_INCREMENT,
  `kaf_name` varchar(100) CHARACTER SET cp1251 DEFAULT NULL,
  `kaf_name_engl` varchar(30) NOT NULL DEFAULT '',
  `kaf_type` varchar(10) DEFAULT NULL,
  KEY `kaf_id` (`kaf_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=latin1 AUTO_INCREMENT=68 ;

--
-- Дамп даних таблиці `tbl_tech_kaf`
--

INSERT INTO `tbl_tech_kaf` (`kaf_id`, `kaf_name`, `kaf_name_engl`, `kaf_type`) VALUES
(4, 'Кафедра фармакологiї з клiнiчними фармакологiєю, фармацiєю та фармакотерапiєю', 'pharm', '1'),
(3, 'Кафедра соцiальної медицин', 'socmed', '1'),
(5, 'Кафедра медичної біології', 'med_biologia', '1'),
(6, 'Кафедра педіатрії ФПО', 'pedfpo', '2'),
(7, 'Кафедра медичної iнформатики з фізикою ', 'medkat', '1'),
(9, 'Кафедра загальної гiгiєни та екологiї', 'zahhih', '1'),
(10, 'Кафедра педiатрiї', 'pediatria', '2'),
(11, 'Кафедра aкушерства та гiнекологiї', 'obsretr_fpo', '2'),
(12, 'Кафедра гiстологiї та ембрiологiї', 'hist', '1'),
(13, 'Кафедра медичної бiохiмiї та клiнiко-лабораторної дiагностики', 'medhim', '1'),
(14, 'Кафедра анатомiї людини', 'anatomy', '1'),
(15, 'Кафедра патологiчної анатомiї з секцiйним курсом та судовою медициною', 'patologanatom', '1'),
(17, 'Кафедра нормальної фiзiологiї', 'fisiol', '1'),
(18, 'Кафедра хiрургiї №1', 'chirurh', '2'),
(19, 'Кафедра медичної реабiлiтацiї та спортивної медицини', 'sportmed', '2'),
(20, 'Кафедра пропедевтики внутрiшньої медицини та фтизiатрiї', 'ftyz', '2'),
(21, 'Кафедра внутрiшньої медицини №1', 'vnutrmed', '2'),
(23, 'Кафедра iнфекцiйних хвороб з епiдемiологiєю, шкiрними та венеричними хворобами', 'infections', '2'),
(24, 'Кафедра неврологiї, психiатрiї, наркологiї та медичної психологiї', 'nevrology', '2'),
(25, 'Кафедра загальної та оперативної хiрургiї з топографiчною анатомiєю', 'zahchir', '2'),
(26, 'Кафедра патологiчної фiзiологiї', 'patfiz', '1'),
(27, 'Кафедра екстреної медичної допомоги і медицини катастроф з курсом вiйськової підготовки', 'medkat1', '1'),
(28, 'Кафедра загального догляду за хворими', 'meds', '2'),
(29, 'Кафедра полiклiнiчної справи та сiмейної медицини з медичною технiкою', 'polsprav', '2'),
(30, 'Кафедра оториноларингологiї, офтальмологiї, дитячої хiрургiї та нейрохiрургiї', 'lor', '2'),
(31, 'Кафедра акушерства та гiнекологiї', 'hinekol', '2'),
(32, 'Кафедра oнкологiї, променевої дiагностики i терапiї та радiацiйної медицини', 'onkol', '2'),
(33, 'Кафедра xiрургiї', 'hir_fpo', '2'),
(34, 'Кафедра фармацевтичних дисциплiн', 'farmdysc', '1'),
(35, 'Кафедра фармацевтичної хiмiї', 'farm_him', '1'),
(36, 'Кафедра фармакогнозiї з медичною ботанiкою', 'farm_hnoz', '1'),
(37, 'Кафедра ортопедичної стоматологiї', 'stomat_ortop', '2'),
(38, 'Кафедра дитячої стоматологiї', 'stomat_ter_dit', '2'),
(39, 'Кафедра хiрургічної стоматологiї', 'stomat_hir', '2'),
(40, 'Кафедра терапiї i сiмейної медицини', 'terapia_fpo', '2'),
(41, 'Кафедра медицини невiдкладних станiв', 'nevidkl', '2'),
(42, 'Кафедра дiагностики та медичної iнформатики', 'diahn', '2'),
(44, 'Кафедра клінічної фармації фармацевтичного факультету', 'klinpharm', '1'),
(45, 'Кафедра філософії та суспільних дисциплін ', 'philosophy', '1'),
(46, 'Кафедра хiрургiї з анестезiологiєю №2', 'surgery2', '2'),
(47, 'Кафедра педiатрiї №2', 'pediatria2', '2'),
(48, 'Кафедра акушерства та гінекології №2', 'ginecology2', '2'),
(49, 'Кафедра внутрішньої медицини №2', 'vnutrmed2', '2'),
(52, 'Кафедра ендоскопії з малоінвазивною хірургією, урологією, ортопедією та травматологією', 'endoscop_fpo', '2'),
(53, 'Кафедра терапевтичної стоматологiї', 'stomat_ter', '2'),
(55, 'Кафедра мікробіології, вірусології та імунології', 'micbio', '1'),
(56, 'Кафедра клiнiко-лабораторної дiагностики', 'clinlab', '1'),
(57, 'Кафедра внутрiшньої медицини №3', 'vn_med_al', '2'),
(59, 'Кафедра українознавства ', 'sus_dusct', '1'),
(61, 'Кафедра іноземних мов з медичної термінологією', 'in_mow', '1'),
(63, 'Кафедра медичної фізики та медичного обладнання', 'biofiz', '1'),
(62, 'Кафедра медичної біоетики та деонтології', 'deontologi', '1'),
(64, 'Кафедра функціональної діагностики та клінічної патофізіології ', 'klinpat', '1'),
(65, 'Кафедра невідкладних станів у внутрішній медицині', 'nev_stan', '1'),
(66, 'Кафедра управління та економіки у фармації', 'upr_ekon', '1'),
(67, 'Кафедра технології ліків', 'tex_lik', '1');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
